export const services = [
  {
    id: 1,
    serviceName:
      "14.2. Дароз кардани бақайдгирӣ дар маркази сертификатсиякунонӣ пас аз анҷоми 1 сол: Додани сертификат бе токен (1-50 воҳид)",
    price: "120,00",
    amount: "2,000",
    unit: "Солона (1 воҳид)",
    recipientType: "Бюджетные учреждения",
    tax: "НДС",
    sumTax: "36,00",
    total: "276,00",
  },
  {
    id: 2,
    serviceName:
      "20.4. Дастгирии системаи молиявии ВМ ҶТ тавассути телефон (барои як модул) (1 - истифодабаранда)",
    price: "84,00",
    amount: "12,000",
    unit: "Моҳона (1 воҳид)",
    recipientType: "Бюджетные учреждения",
    tax: "НДС",
    sumTax: "151,20",
    total: "1159,20",
  },
];
