interface TDepartment {
  id: number;
  name: string;
}

export const departments: TDepartment[] = [
  {
    id: 1,
    name: "Шуъба оид ба кор бо муштариён",
  },
  {
    id: 2,
    name: "Шуъба оид ба амнияти иттилоотӣ",
  },
  {
    id: 3,
    name: "Шуъба оид ба хизматрасонии техникӣ",
  },
  {
    id: 4,
    name: "Шуъбаи муҳосибот ва хоҷагӣ",
  },
  {
    id: 5,
    name: "Бахш оид ба идоракунии кадрҳо",
  },
  {
    id: 6,
    name: "Шуъбаи оид ба маъмуриятчигӣ ва нигаҳдошти системавӣ",
  },
  {
    id: 7,
    name: "Шуъба оид ба таҳия ва татбиқи барномаҳои иттилоотӣ",
  },
];
