// Этот код представляет собой экспорт массива строк steps с четырьмя элементами. Данные статусы используются для отображения или управления последовательностью шагов в процессе обработки заявки.
export const stepsOfKvd: string[] = [
  "Оформление: Заявитель",
  "Исполнение: Шуъбаи кор бо муштариён",
  "Исполнение: Шуъбаи амнияти иттилооти, Шуъбаи дастгирии техники, Шуъбаи кор бо муштариён, Шуъбаи мухосибот",
  "Завершено",
];
export const stepsOfBo: string[] = ["Оформление", "Исполнение", "Завершено"];
