import { TDocumentList } from "./DocumentListType";

export const fileInfo: TDocumentList[] = [
  // {
  //   id: 1,
  //   name: "Доп.соглашение к договору.",
  // },
  // {
  //   id: 2,
  //   name: "Дархост барои гирифтани дастраси ба низоми иттилоотии TFMIS.",
  // },
  // {
  //   id: 3,
  //   name: "Запрос на предоставление сертификата для нового бухгалтера.",
  // },
  {
    id: 1,
    name: "Карор дар бораи аз вазифа озод намудани сармухосиб.",
  },
  {
    id: 2,
    name: "Карор дар бораи ба вазифа таъин намудани сармухосиб.",
  },
  // {
  //   id: 6,
  //   name: "Шаходатнома дар бораи гузоштани раками мушаххаси андозсупоранда.",
  // },
  {
    id: 3,
    name: "Нусхаи шиноснома (аз харду тараф).",
  },
  {
    id: 4,
    name: "Карор дар бораи аз вазифа озод намудани рохбар.",
  },
  {
    id: 5,
    name: "Карор дар бораи ба вазифа таъин намудани рохбар.",
  },
];
